module.exports = {
  msgVacanciesForStudents: `Для студентів 2-6 курсів у нас існує програма стажування:
  🔸 гнучкий графік
  🔸 власні цікаві проекти
  🔸 офіційне працевлаштування 
  🔸 конкурентна заробітна плата
  
  Тож якщо ти володієш англійською на рівні intermediate+ і прагнеш почати стрімку кар'єру в міжнародній компанії -велкам до нас на стажування😎
  п.с. наразі всі вакансії інтернів закриті, проте нові відкриваються повсякчас - слідкуй за оновленнями на <a href="rabota.ua">:</a>

  
  
  `,
  msgVacanciesForGraduates: `Програма Global Graduate — міжнародна програма розвитку бізнес-лідерів, що зробить з тебе менеджера всього за 18 місяців!🚀 

  🔸3 напрямки - Фінанси, Маркетинг і Виробництво
  🔸 реальні проекти з першого дня
  🔸 бізнес-академія для стажерів у Лондоні
  🔸 підтримка коуча й ментора
  🔸 перша менеджерська роль після випуску з програми
  
  Програма перебачає:
  🔹повну зайнятість
  🔹офіційне працевлаштування у штаті компанії
  🔹привабливу зарплату + бонус
  🔹повний соціальний пакет.
  `,
  msgStart: 
  `ВАТ - це міжнародне середовище, люди, що горять своєю справою та круті надихаючі проекти🔥

   Долучайся задля <b>A Better Tomorrow!:</b>
  `
};